{
  "heading": {
    "name": "Industrias",
    "title": "Soluciones geocientíficas para sectores específicos",
    "description": "En Biocron, apoyamos e impulsamos el desarrollo sostenible a través de servicios especializados de investigación y asesoría en áreas de las geociencias. Nuestro equipo de expertos ofrece soluciones integrales basadas en el conocimiento geocientífico, contribuyendo al apoyo en proyectos de prospección, exploración y explotación responsable de recursos naturales, incluyendo energías renovables y convencionales. Brindamos estudios geológicos y geomorfológicos, análisis palinológicos, estudios sedimentológicos, geología de recursos del subsuelo e hidrogeología. \n \n En los tópicos referentes a los sistemas naturales que afectan el entorno medio ambiental, ofrecemos estudios de impacto ambiental y planes de manejo enfocados a la minimización del riezgo. También ofrecemos asesoría legal en derecho minero, petrolero y ambiental con un enfoque en la innovación y la sostenibilidad. Ayudamos a las empresas a optimizar recursos y minimizar los impactos ambientales."
  },
  "industries": [
    {
      "name": "Hidrocarburos",
      "img_location": "/assets/svg/biocron_industry_image.svg",
      "description": "Impulsamos el éxito de la industria de los recursos energéticos a través de soluciones geocientíficas integrales que optimizan la exploración y producción, a la vez que minimizan los riesgos ambientales. Nuestro equipo de expertos ofrece estudios geológicos de vanguardia, análisis de riesgos, y estrategias de optimización para operaciones en el subsuelo. Facilitamos el cumplimiento normativo y la obtención de permisos, con un enfoque en la sostenibilidad y la responsabilidad ambiental.",
      "services": [
        "Estudios geológicos y geofísicos para la exploración y caracterización de yacimientos.",
        "Análisis de riesgos geológicos y ambientales.",
        "Asesoría en la optimización de la producción y recuperación de hidrocarburos.",
        "Estudios de impacto ambiental y planes de manejo ambiental.",
        "Asesoría legal en derecho petrolero, minero y ambiental."
      ],
      "benefits": [
        "Reducción de riesgos y costos en la exploración y producción.",
        "Optimización de la producción y recuperación de hidrocarburos.",
        "Minimización del impacto ambiental de las operaciones.",
        "Cumplimiento de la legislación ambiental y energética."
      ]
    },
    {
      "name": "Minería",
      "img_location": "",
      "description": "",
      "services": [""],
      "benefits": [""]
    },
    {
      "name": "Energía del subsuelo",
      "img_location": "",
      "description": "",
      "services": [""],
      "benefits": [""]
    },
    {
      "name": "Ambiental",
      "img_location": "",
      "description": "",
      "services": [""],
      "benefits": [""]
    }
  ],
  "team": {
    "title": "¿Por qué elegir a Biocron?",
    "description": "Independientemente del sector en el que opere tu empresa, en Biocron ofrecemos servicios personalizados basados en un profundo conocimiento técnico y una visión de sostenibilidad. Nuestro equipo de expertos se compromete a garantizar que cada proyecto se desarrolle con eficiencia, seguridad y respeto por el medio ambiente."
  }
}
